export const clientsList = [
  {
    name: "Турчина Людмила",
    position: "студентка",
    img: require("../../media/faces/Без названия (1).jpg"),
    description:
      "Корекцию бровь буду делать только у Вас. Приобрела еще подарочной сертификат для подруги. Ждите ее в гости))"
  },
  {
    name: "Копылова Анастасия",
    position: "артистка",
    img: require("../../media/faces/images (1).jpeg"),
    description:
      "Благадарю салон, за качественно выполненный маникюр. Большое спасибо Марине - она профессионал своего дела.В следующий раз только к Вам."
  },
  {
    name: "Бронкевич Виолетта",
    position: "менеджер",
    img: require("../../media/faces/images (2).jpeg"),
    description:
      "Девочки молодцы! Так держать! Леш-услуги лучше, чем в столице!"
  }
];
